--
-- 转存表中的数据 `{tablename}`
--

INSERT INTO `{tablename}` VALUES(112, 5, '测试专题', '', '', 'FineCMS采用PHP+MYSQL+CodeIgniter做为技术基础进行开发，模块化开发方式做为功能开发形...', 5, 1, 'admin', 9, '/index.php?c=show&id=112', 0, 0, '127.0.0.1', 1479116141, 1479116141, 0, 0, 0);

-- --------------------------------------------------------
--
-- 转存表中的数据 `{tablename}_comment_index`
--

INSERT INTO `{tablename}_comment_index` VALUES(1, 112, 0, 0, 0, '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', 0);

-- --------------------------------------------------------
--
-- 转存表中的数据 `{tablename}_data_0`
--

INSERT INTO `{tablename}_data_0` VALUES(112, 1, 5, '<p><br/></p><p><br/></p><p>FineCMS采用PHP+MYSQL+CodeIgniter做为技术基础进行开发，模块化开发方式做为功能开发形式，CI框架易于功能扩展，代码维护，优秀的二次开发能力，可满足所有网站的应用需求。</p><p><br/></p>', '', '35,34,33,32,31,30,29,28,27,26,25,24,23,22,21,19,20,18,17,16,15,14,13,12,11,10,9,8,7,6,5,4,3,1,2', 'show.html');

-- --------------------------------------------------------
--
-- 转存表中的数据 `{tablename}_hits`
--

INSERT INTO `{tablename}_hits` VALUES(112, 5, 1, 1, 6, 1);

-- --------------------------------------------------------
--
-- 转存表中的数据 `{tablename}_index`
--

INSERT INTO `{tablename}_index` VALUES(112, 1, 5, 9, 1479116141);

-- --------------------------------------------------------